{
  "Book": {
    "Id": "50",
    "Title": "El crimen del sistema métrico decimal",
    "Authors": [ 35 ],
    "Genres": [ "" ],
    "Synopsis": "2&ordf; edici&oacute;n revisada para Kindle, 2024.<br />MADRID, 1849. Corren tiempos turbulentos. Una monarqu&iacute;a en entredicho y un gobierno conservador que adopta maneras autoritarias. Una rebeli&oacute;n est&aacute; siendo sofocada en Catalu&ntilde;a. Inestabilidad internacional y una crisis econ&oacute;mica que ha hundido las bolsas. Casos de corrupci&oacute;n que escandalizan a la opini&oacute;n p&uacute;blica; un conocido empresario y pol&iacute;tico ha tenido que huir al extranjero para no ser encarcelado. Finaliza una guerra (la luego conocida como segunda guerra carlista) y est&aacute; a punto de debatirse la ley sobre pesas y medidas, que va a implantar el sistema m&eacute;trico decimal en Espa&ntilde;a. En ese contexto hist&oacute;rico, el ministro que la impulsa, Bravo Murillo, y el diputado que la defender&aacute;, son tiroteados en plena calle y, aunque resultan ilesos, mueren dos acompa&ntilde;antes y uno de los asesinos, el famoso bandolero Cayetano Garc&iacute;a, mientras otro criminal resulta herido. El comisario Pedro Arr&oacute;niz, militar retirado que lleva solo unos meses en el cargo, ser&aacute; requerido para investigar por v&iacute;a extraoficial la identidad de quien orden&oacute; el atentado, seguramente alguien contrario a la aprobaci&oacute;n de la ley y quiz&aacute;s del partido que gobierna. Arr&oacute;niz perdi&oacute; en Cuba a su mujer y a su hijo a causa de la fiebre amarilla y, a pesar de que sale con una viuda inteligente y encantadora llamada Elena, a&uacute;n no ha superado del todo su tragedia familiar. Adem&aacute;s de sufrir algunas contradicciones entre sus ideas progresistas y servir al gobierno del general Narv&aacute;ez, Arr&oacute;niz pronto teme que pueda estar enfrent&aacute;ndose a oscuros intereses pol&iacute;ticos y econ&oacute;micos. El crimen del sistema m&eacute;trico decimal es una admirable y muy original novela que desgrana los entresijos de un momento crucial en la historia de Espa&ntilde;a.",
    "Cover": "",
    "Networks": "",
    "ASIN": "B0CW1LQJ66"
  }
}
