{
  "Book": {
    "Id": "53",
    "Title": "LOS HIJOS DEL VIENTO DEL NORTE: Saga Vampiros",
    "Authors": [ 36 ],
    "Genres": [ "Romance paranormal", "Terror" ],
    "Synopsis": "&iquest;Y si tu terrible destino estuviera escrito con sangre y no tuvieras oportunidad de cambiarlo? &iquest;Y si todos tus actos te condujeran a un final terror&iacute;fico? Aun as&iacute;&hellip; &iquest;renunciar&iacute;as a tu amor verdadero para salvarte?<br /><br />Los Hijos del Viento del Norte es el primer libro de la Saga Vampiros, una intensa y estremecedora visi&oacute;n sobre estos monstruos legendarios, en la que nos parecer&aacute;n m&aacute;s escalofriantes y feroces que nunca. Una historia de amor oscura y desgarradora que llevar&aacute; a la protagonista al l&iacute;mite de su existencia.<br /><br />La familia de Constance fue brutalmente asesinada cuando ella era peque&ntilde;a. La encontraron varios d&iacute;as despu&eacute;s vagando sola por una fr&iacute;a playa escocesa. Nadie supo jam&aacute;s c&oacute;mo hab&iacute;a sobrevivido a esa horrible masacre.<br />A&ntilde;os despu&eacute;s, Constance vive con su padre adoptivo, Liam McIntyre, en una lujosa mansi&oacute;n en Gramercy Park y trabaja como abogada criminalista en uno de los mejores bufetes de Manhattan, el despacho Later&amp;Tyler. Lo tiene casi todo en la vida: una familia que la adora, una prometedora carrera y la mejor amiga del mundo, Miranda, que trabaja en la galer&iacute;a de arte de su padre. Sin embargo, jam&aacute;s ha tenido suerte en el amor. Unos extra&ntilde;os sue&ntilde;os sobre un desconocido de ojos oscuros como la noche hacen que siempre se pregunte si existe en el mundo alguien predestinado a ella. Adem&aacute;s, tiene la sensaci&oacute;n de que un hombre misterioso la vigila desde las sombras, apareciendo y desapareciendo como por arte de magia all&iacute; donde ella va.<br />La vida de Constance cambia dr&aacute;sticamente cuando tiene que defender al despiadado asesino de mujeres Jordan Fords, cliente del despacho de abogados en el que ella trabaja. Aterrorizada por ese psic&oacute;pata salvaje y cruel, y acosada constantemente por su jefe en el bufete, Cole Tyler, que est&aacute; obsesionado con ella, su mundo de ensue&ntilde;o se convierte de pronto en una espantosa pesadilla de la que necesita desesperadamente escapar. Pero la pesadilla no ha hecho m&aacute;s que empezar.<br />Cuando conoce a Wesley MacDougall, un hombre misterioso, atractivo y encantador, Constance cree que su vida por fin tiene sentido. Pero Wesley no es lo que parece. A veces se retrae y se encierra en s&iacute; mismo, o se aparta bruscamente sin raz&oacute;n aparente, y sabe muchas cosas sobre Constance que ella jam&aacute;s le ha contado. La aparici&oacute;n de los hermanos de Wesley, Rhona y Kirk, complicar&aacute; a&uacute;n m&aacute;s las cosas entre ellos. Y es que Wesley esconde un secreto terrible, pero para cuando ella se d&eacute; cuenta&hellip; ya ser&aacute; demasiado tarde.<br />El destino de Constance est&aacute; sellado con sangre, y nada ni nadie podr&aacute; cambiarlo. Su vida est&aacute; entrelazada con la de los siniestros hermanos MacDougall, y aunque ha encontrado al fin al hombre de sus sue&ntilde;os, no ser&aacute; como ella esperaba. Constance deber&aacute; tomar la decisi&oacute;n m&aacute;s dif&iacute;cil de su vida. Pero sea cual sea su elecci&oacute;n, el precio a pagar ser&aacute; muy alto. Porque del Bien al Mal&hellip; solo hay un mordisco. &iquest;Podr&aacute; sobrevivir junto a Wesley&hellip; o sin &eacute;l?",
    "Cover": "",
    "Networks": "",
    "ASIN": "B09581X99H"
  }
}
