{
  "Book": {
    "Id": "54",
    "Title": "LA MEJOR SONRISA DEL MUNDO: A veces, hay que dejarse llevar",
    "Authors": [ 36 ],
    "Genres": [ "Romance contempor&aacute;neo" ],
    "Synopsis": "Tuvo que perderlo todo... para encontrar al amor de su vida.<br />Jam&aacute;s hubiera sospechado que el destino ten&iacute;a reservado algo tan maravilloso para ella.<br />Y es que, a veces, tan solo hay que dejarse llevar.<br /><br />Un lugar en ninguna parte.<br />Un hombre con la mejor sonrisa del mundo.<br />Un romance... de ensue&ntilde;o.<br /><br />Las vidas de Lily y Clive est&aacute;n a punto de cruzarse por un capricho del universo. Y, de repente, dos personas que no tienen nada en com&uacute;n parecen estar predestinadas la una a la otra, unidas por una atracci&oacute;n que ni siquiera comprenden. Sin embargo, su pasado, su familia y sus propios prejuicios no se lo van a poner f&aacute;cil, y tendr&aacute;n que luchar con todas sus fuerzas por un amor que ninguno de los dos est&aacute; dispuesto a perder, aunque a veces no tenga ning&uacute;n sentido. Pero &iquest;qui&eacute;n ha dicho que deba tenerlo?<br /><br />Cuando Lily Estany recibe la noticia de la muerte de su marido, su mundo entero se viene abajo. Su vida, aparentemente perfecta, se desmorona, y todos los lujos de los que disfrutaba desaparecen en un abrir y cerrar de ojos. La alta sociedad barcelonesa, a la que &eacute;l pertenec&iacute;a, le da la espalda sin contemplaciones. Como si eso no fuera suficiente, debe asimilar que su difunto marido no solo la ha estado enga&ntilde;ando con m&uacute;ltiples amantes, sino que, adem&aacute;s, ha dilapidado su fortuna, dej&aacute;ndola en la ruina. Viuda, enga&ntilde;ada y arruinada, debe afrontar la cruda realidad. No tiene otra opci&oacute;n que mudarse a una sencilla comunidad de apartamentos que hered&oacute; de su abuelo, situada en una preciosa poblaci&oacute;n de la Costa Brava, con el prop&oacute;sito de reformarla y sobrevivir de los alquileres como pueda. Se siente humillada, dolida y asustada, pero sabe que, si quiere salir a flote, no le queda m&aacute;s remedio que luchar por levantar ese lugar.<br /><br />Clive es un hombre sociable y risue&ntilde;o que vive en la comunidad, siempre dispuesto a ayudar a cualquiera que lo necesite y ajeno por completo a los convencionalismos. Se pasa el d&iacute;a deambulando sin camiseta de aqu&iacute; para all&aacute;, podando arbustos en el jard&iacute;n y charlando con los agradables vecinos. Pero su apariencia afable y su inagotable buen humor esconden un pasado doloroso, causado por un divorcio traum&aacute;tico y una vida decepcionante que no ha llegado a ser lo que &eacute;l esperaba.<br /><br />En cuanto Lily irrumpe en la comunidad, revoluciona el tranquilo mundo de Clive, que recobra de nuevo la ilusi&oacute;n y el inter&eacute;s por la vida. Y es que Lily es todo cuanto &eacute;l podr&iacute;a desear. Solo hay un problema: cree que jam&aacute;s estar&aacute; a la altura de una mujer como ella y que no tiene la m&aacute;s m&iacute;nima oportunidad de conquistarla.<br /><br />Al principio, a Lily le saca de quicio el car&aacute;cter de Clive, su manera relajada de afrontar los problemas y su modo de hablar tan directo. No entiende c&oacute;mo ese hombre atractivo, pero con pinta de neandertal, puede dedicarse todo el d&iacute;a a holgazanear, con una amplia sonrisa en la cara y una cerveza en la mano. Acostumbrada a un ambiente elegante y refinado, le cuesta adaptarse a ese lugar, donde no importa lo m&aacute;s m&iacute;nimo la ropa que lleves ni el dinero que tengas. Aquello es nuevo para ella. No obstante, poco a poco, ir&aacute; descubriendo que Clive es mucho m&aacute;s interesante de lo que parec&iacute;a a simple vista y que tiene&hellip; la mejor sonrisa del mundo.<br /><br />Clive y Lily provienen de entornos muy distintos y, adem&aacute;s, ambos han tenido experiencias desastrosas en el amor. As&iacute; pues, deber&aacute;n romper sus propios prejuicios y luchar con todas sus fuerzas por la persona a la que aman. De lo contrario, podr&iacute;an perder la &uacute;ltima oportunidad de ser felices. Juntos aprender&aacute;n que las apariencias enga&ntilde;an y que, a veces..., tan solo hay que dejarse llevar por lo que sientes.",
    "Cover": "",
    "Networks": "",
    "ASIN": "B0BBQ44DWB"
  }
}
