{
  "Book": {
    "Id": "52",
    "Title": "El Padre de Lobos: Ocultos en el bosque I",
    "Authors": [ 36 ],
    "Genres": [ "Fantas&iacute;a", "Romance paranormal" ],
    "Synopsis": "&iquest;Hasta d&oacute;nde ser&iacute;as capaz de arriesgarte para salvar al amor de tu vida?<br /><br />Un terrible secreto.<br />Una enfermedad antigua y misteriosa.<br />Un bosque lleno de peligros.<br />Un amor salvaje... tan intenso como el fuego.<br /><br />El bosque te espera. &iquest;Te atreves?<br /><br />El Padre de Lobos es la primera entrega de la saga de romance paranormal Ocultos en el bosque, una inmersi&oacute;n en un mundo salvaje y excitante, plagado de deseo y peligro. Una saga inquietante que te atrapar&aacute; de principio a fin.<br /><br />Durante una noche invernal, los hermanos Javier y Marta Rossell&oacute; son atacados salvajemente por varios lobos en el bosque cercano a su casa mientras vuelven de una fiesta en Barcelona. Los lobos est&aacute;n liderados por un hombre gigantesco y oscuro, de ojos ambarinos y fuerza sobrenatural. Tras el ataque de las bestias, Javi, malherido, consigue arrastrarse hasta su casa y sobrevivir. Marta desaparece sin dejar rastro.<br />Seis a&ntilde;os despu&eacute;s, Cristina ha acabado la universidad y necesita desesperadamente un trabajo. Cuando la familia Rossell&oacute; la contrata para hacer compa&ntilde;&iacute;a durante el verano a su sobrino Javier, Cristina cree que va a ser el trabajo m&aacute;s f&aacute;cil de su vida. Poco sospecha que, en realidad, ser&aacute; todo lo contrario. Ese trabajo cambiar&aacute; su vida para siempre.<br />Javier padece una misteriosa enfermedad y vive recluido en su mansi&oacute;n en medio del bosque desde que algo siniestro le sucedi&oacute; a&ntilde;os atr&aacute;s. No sale de casa, tiene bruscos cambios de humor y apenas se relaciona con nadie. Cristina irrumpe en la enigm&aacute;tica atm&oacute;sfera de la mansi&oacute;n, revolucionando el mundo del atractivo Javier. Pero poco a poco ir&aacute; comprendiendo que su enfermedad esconde un secreto mucho m&aacute;s oscuro de lo que jam&aacute;s podr&iacute;a haber imaginado.<br />Algo oculto en el bosque les acecha con un prop&oacute;sito aterrador. Pero por muy terror&iacute;fico que sea, Cristina no puede marcharse y abandonar a Javi. El destino la ha llevado hasta all&iacute;, y se quedar&aacute; junto a &eacute;l para averiguar toda la verdad. Una verdad silenciada durante demasiado tiempo. &iquest;Qu&eacute; le ocurre realmente a Javi? &iquest;Qu&eacute; le sucedi&oacute; a su hermana Marta y por qu&eacute; nadie quiere hablar de ella?<br />Cristina se meter&aacute; en la oscura boca del lobo para salvar al amor de su vida. Y t&uacute;, &iquest;hasta d&oacute;nde ser&iacute;as capaz de arriesgarte?",
    "Cover": "",
    "Networks": "",
    "ASIN": "B08YRXGD5N"
  }
}
