{
  "Book": {
    "Id": "28",
    "Title": "Miss F&eacute;nix y Lady Halc&oacute;n: La cuna de Zaquizam&iacute;",
    "Authors": [ 24 ],
    "Genres": [ "Ciencia ficci&oacute;n", "Fantas&iacute;a" ],
    "Synopsis": "&iquest;Qu&eacute; har&iacute;as si recibieras como herencia, un lugar lleno de riqueza y conocimiento en un universo paralelo?<br/>&iquest;Qu&eacute; precio estar&iacute;as dispuesto a pagar para disfrutar de ella?<br/>Nuvelsi y Naiomy han recibido un peculiar legado, tras la muerte de su padre.<br/>El Doctor Emerson, un genio de la ciencia y la ingenier&iacute;a, ha construido Invest Continent en un Universo paralelo, a donde solo se puede acceder por tres &uacute;nicas puertas:<br/>Madrid (Espa&ntilde;a), Luanda (Angola) y La Habana (Cuba) son las &uacute;nicas entradas a un remanso de riqueza, lleno de novedosos resultados cient&iacute;ficos y avanzados desarrollos tecnol&oacute;gicos, con una sola edificaci&oacute;n: Zaquizam&iacute;.<br/><br/>Nuvelsi y Naiomy, se ven obligadas a enfrentar nuevos conceptos cient&iacute;ficos, ingeniosos acertijos, y a una preparaci&oacute;n f&iacute;sica, con armas poco corrientes.<br/>Con el apoyo de buenos amigos, y una s&oacute;lida uni&oacute;n entre ellas, deben recurrir al poder, que llevan dentro, para encontrar la mejor forma de entender y cumplir el sue&ntilde;o de su padre.<br/>A cada paso que dan, se encuentran con sorpresas que las hacen superarse, m&aacute;s all&aacute; de su propia capacidad f&iacute;sica. Aplicar lo aprendido, y enfrentar el miedo a lo desconocido se vuelve su rutina diaria, para evitar fracasar en el intento.<br/>Este es el primer libro de una saga de ciencia ficci&oacute;n fant&aacute;stica, que evoca principios relacionados con la importancia del amor, proteger a la familia y ser fiel a uno mismo y a quienes queremos.<br/>&ldquo;El &uacute;nico tiempo que verdaderamente existe es HOY&hellip; Disfr&uacute;talo con la expectativa, de tener un HOY MEJOR&rdquo;<br/>Compra ya &ldquo;Miss F&eacute;nix y Lady Halc&oacute;n. La cuna de Zaquizam&iacute;&rdquo;. Y descubre el secreto mejor guardado, de las Hermanas Emerson.",
    "Cover": "",
    "Networks": "",
    "ASIN": "B081PB1JRQ"
  }
}
