{ "Book": {"Id": "74", "Title": "Ozyux, el Valor de una Vida Intergaláctica", "Authors": [ 24 ], "Genres": [ "SCIFI / DISTOPIA"], "Synopsis": "2º Edición de la obra, elaborada para mejorar la presentación y apartados técnicos, ofreciendo una lectura más fluida y disfrutable sobre Ozyux y el Imperio de Xuzuxum.<br /><br />MUY IMPORTANTE: Este libro es para MAYORES DE 18 AÑOS, debido a sus tramas sobre la VIOLENCIA y la SEXUALIDAD. El autor no recomienda en lo absoluto su lectura para menores de edad.<br />¿Alguna vez te has preguntado si existen otras civilizaciones inteligentes al mirar las estrellas? Por pura estadística, deberían haber muchas de ellas que quizás no lleguen a conocerse nunca entre sí. Mi nombre es Ozyux, y esa era la pregunta que me hacía constantemente al mirar las estrellas, hasta que me volví el mayor periodista intergaláctico de nuestras Galaxias hermanas.<br /><br />¿Fantaseas con ecosistemas que han tomado distintos caminos en la evolución? ¿Con civilizaciones complejas que han resuelto los problemas que atormentan a la humanidad empleando la más alta tecnología? ¿Con diversos cuerpos celestes que ofrecen entornos únicos al alcance solamente de los astronautas? Te invito a leer mi biografía espacial y a sumergirte en nuestra civilización: Xuzuxum. Un Imperio Interestelar que ha conquistado y habitado 6 planetas y se prepara para conquistar el Septimo: Frigheam.<br /><br />La Campaña de conquista de Frigheam fue mi rito de adultez, tradición imperante para los machos de nuestra especie, los Xucianos. Donde se desarrollará la mayor parte de la historia por marcarme por siempre en mi carrera intergaláctica, y en mi alma Xuciana. Los inestimables compañeros que conocí, los traumáticos eventos que viví, nuestras luchas contra los Rocósidos en el Norte de Frigheam, la lucha contra la mayor alianza política espacial conocida como la Confederación Intergaláctica Hutaxiana… Toda una experiencia vital bélica que pasó de ser el mayor sueño de todo xuciano jóven, a ser una espiral interminable de horrores y descubrimientos que jamás imaginé.<br /><br />Esta Campaña fue, a su vez, la última que celebró el Imperio de los Cvokras, nuestros todopoderosos líderes durante más de 3000 años xucianos, antes de su completo colapso. ¿Qué pudo salir mal? Os contaré la parte más importante de mi vida mientras os observo desde el límite de vuestro Sistema Solar a la espera de reportar grandes acontecimientos para vuestra especie…<br /><br />Ciencia ficción espacial, evolución especulativa, civilizaciones alienígenas complejas, guerras interestelares, tragedias y horrores que nacen de la peor maldad, utopía o distopía según el gusto del lector, misterios para quienes deseen profundizar, crudeza sin parangón, romance cósmico y un sentido de la confraternidad y compañerismo durante el desarrollo del reclutamiento forzoso masculino. Eso es lo que encontrarás en esta historia.", "Cover": "811JLQ0ni-L", "Networks": "", "ASIN": "B0DX7GKT7K"}}
