{ "Book": {"Id": "36", "Title": "Miss Fénix y lady halcón. En busca del Cocimientero", "Authors": [ 34 ], "Genres": [ "SCIFI / DISTOPIA"], "Synopsis": "¡¡Nuvelsi y Naiomy están a punto de perder la herencia que les dejó su padre!!<br /><br /><br /><br />Enemigos sin escrúpulos han conformado una alianza con el objetivo de robar el legado del doctor Emerson, a través de un objeto poderoso y definitivo: “El cocimientero del viento”.<br /><br /><br /><br />Para evitarlo, las hermanas se lanzan a una búsqueda a ciegas, poniendo en riesgo la relación con sus parejas, y temiendo por la seguridad de las personas que más quieren.<br /><br /><br /><br />¿Cómo encontrar algo sin saber qué aspecto tiene?<br /><br /><br /><br />¿A quién pedir ayuda? ¿En quien confiar?<br /><br /><br /><br />Nuevos amigos se incorporan para ayudarlas a sobrevivir en medio de pintorescos escenarios, drama, pasión, amor, escenas de acción y nuevas armas en Zaquizamí.<br /><br /><br /><br />Una historia de ciencia ficción fantástica y aventuras contada escena a escena. Mujeres fuertes,que ya conoces, en sus personajes protagónicos. Nuevas apariciones, que te sorprenderán.<br /><br />Compra ya “Miss Fénix y Lady Halcón. En busca del Cocimientero”. Y descubre el reto al que se tienen que enfrentar las hermanas Emerson.<br /><br /><br /><br />“…Disfrútalo con la expectativa, de tener un HOY MEJOR”<br /><br /><br /><br />LOS QUE SIGUEN LA SAGA DICEN:<br /><br /><br /><br />Página tras página iremos resolviendo las incógnitas de un legado lleno de misterio que unirá a dos hermanas fuertes y valientes en una aventura llena de sorpresas. Una escritura evocadora y perfectamente cuidada, que nos hará vivir cada escena de la novela llena de color y movimiento (La Guardiana de libros)<br /><br /><br /><br />Muy vibrante. Es alucinante como te traslada a la historia con descripciones dinámicas y preciosas según corresponda. La historia y la mezcla de fantasía, ciencia ficción y acción es súper atractiva. (Pablo)<br /><br /><br /><br />….Las descripciones de las escenas es una maravilla. La complejidad, la originalidad y entramado enriquece mucho la historia. (La Lectora Errática)<br /><br /><br /><br />…. Una historia muy original que consigue atraparte y te mantiene pegada a sus páginas capítulo tras capítulo. Si buscas una historia original para evadirte sin duda este es tu libro. (Tami)<br /><br /><br /><br />Está escrito de una forma desenfadada que facilita mucho la lectura y mantiene un buen ritmo. ¡Qué decir de las protagonistas! Fuertes, independientes y valientes… (Elisabeth)<br /><br /><br /><br />He compartido su lectura con mi niña adolescente, y hemos disfrutado juntas de los desafíos de estas dos heroínas, valientes, modernas, luchadoras! (Vivi Mara)<br /><br /><br /><br />O.D.Mart surge dentro de la literatura para ofrecer un nuevo concepto de ciencia ficción fantástica enfocada en mujeres reales. La autora pone a disposición de sus lectoras, personajes fuertes, protagónicos femeninos diversos, que aparecerán tanto en sus libros, cuentos y relatos, como en el resto de su comunicación. Mujeres que rescatan y son rescatadas, madres, esposas, amigas, mujeres valientes que se equivocan, mujeres perseverantes que se sacrifican.<br /><br /><br /><br />Descubre la deliciosa saga de \"Miss Fénix y Lady Halcón\" de O.D.Mart", "Cover": "81CpGkeXKfL", "Networks": "", "ASIN": "B08GYJBVGX"}}
