{ "Book": {"Id": "83", "Title": "Hasta que me perdones", "Authors": [ 55 ], "Genres": [ "ROMANCE"], "Synopsis": "¿Crees en el amor a primera vista?<br />¿Qué harías al descubrir que el hombre del que te acabas de<br />enamorar ha estado protegiéndote desde siempre?<br /><br />Doce años atrás, un fatídico suceso provocó que las vidas de Emma y Alan se vieran entrelazadas a la fuerza. Ese vínculo nunca llegó a desaparecer al tomar él la decisión de no abandonarla a su suerte. Ahora la situación está a punto de dar un giro inesperado, y puede que todos sus esfuerzos por protegerla no sean suficientes.<br /><br />Emma es una joven preciosa e inteligente criada bajo el amparo de su abuela. En el proceso de superar su aciago trauma, se ha convertido en una brillante estudiante a punto de acabar la carrera. Todo parece irle de maravilla, pero el pasado la atormenta, haciendo que siempre desconfíe de todas las personas que se cruzan en su camino.<br /><br />Alan es un empresario multimillonario que solo tiene un propósito en la vida: proteger a Emma, llegar a conocerla y lograr que se enamore de él. Junto a su mejor amigo elabora un minucioso y descabellado plan para llegar hasta la mujer de sus sueños, pero parece que el destino le tiene preparado algo muy distinto.<br /><br />El encuentro fortuito de ambos en una cafetería causará una cómica confusión que casi estropea el plan de Alan. No obstante, la diosa Fortuna le sonríe, ya que una disculpa sincera dará pie a una cita que iniciará una cadena de acontecimientos que los pondrá al límite, porque la peor pesadilla de ambos está a punto de hacerse realidad.<br /><br />Lealtad, amistad, redención… Emma y Alan sufrirán un infierno para lograr alcanzar su final feliz, que, a cada paso, parece más lejano. Esta historia de amor, forjada bajo el fuego de la adversidad, te atrapará de principio a fin pues, su romance, alejado por completo de ser un cuento de hadas, conseguirá que te emociones hasta el punto de llegar a… enamorarte.", "Cover": "71e02OpdeVL", "Networks": "", "ASIN": "B0BVKDL8W8"}}
