{ "Book": {"Id": "34", "Title": "La mujer con alas del siglo XXI. Descubriendo plumas de poder", "Authors": [ 46 ], "Genres": [ "NO FICCIÓN"], "Synopsis": "Todas las mujeres tenemos alas, rotundamente TÚ también.<br /><br /><br /><br />Pero para ser una mujer libre y plena necesitas que esas alas sean poderosas, conformadas por plumas de base sólida.<br /><br /><br /><br />Lo que encontrarás en este libro es una manera de fortalecer y potenciar tus plumas de poder para ser la mujer libre que tú deseas ser.<br /><br /><br /><br />¿Cuáles?<br /><br /><br /><br />…las de la Autoestima<br /><br /><br /><br />…las de las Relaciones personales<br /><br /><br /><br />…las de la Independencia económica<br /><br /><br /><br />…las de la Salud emocional paras ser una mujer libre de verdad<br /><br /><br /><br />…las del Desarrollo personal y el aprendizaje<br /><br /><br /><br />…las del Poder creador de la mente<br /><br /><br /><br />Encuentra conceptos, ejercicios, prácticas, un nuevo paradigma, y el paso a paso del ciclo del RENACER DEL AVE FÉNIX de modo que sepas integrarlo en tu día a día para conseguir ser una mujer libre, para volar a tu antojo… para ser la mujer que deseas ser.<br /><br /><br /><br />¡Descubre cómo hacer fuertes y expandir tus plumas de poder de la forma más acelerada posible!<br /><br /><br /><br />¡Desde lo más profundo de ti misma lo sabes…Tú eres una mujer con alas y por definición una MUJER LIBRE!<br /><br /><br /><br />¡Te mereces cualquier cosa que desees!<br /><br /><br /><br />¡Lograrás cualquier cosa por la que luches!<br /><br /><br /><br />« Este es un libro para ayudar al auto empoderamiento de mujeres libres que quieren expandir sus alas y disfrutar de una estancia feliz en este planeta, según sus propias decisiones.<br /><br /><br /><br />¡Para aquellas que han pensado de forma recurrente en una vida mejor para ellas mismas, sus familias y el resto de la humanidad! »<br /><br /><br /><br />«No hay barrera, cerradura ni cerrojo que puedas imponer a la libertad de mi mente»<br /><br /><br /><br />Virginia Woolf.<br /><br /><br /><br />Estos conocimiento, ejercicios y prácticas llegan a ti respaldados por mi propia experiencia y lo más significativo que me han aportado: Napoleón Hill, Andreu Corentt, Robert Kiyosaki, Julián Betancourt, Felipe Chibás, Lourdes Sainz, Omar Trujillo, Carlos Devis, Wayne W., Daniel Sévigny, Spenser Johson, La Incubadora Despegue, Jin Ballard, Mario Benedetti, Javier Galán, Luis Portela, Agostinho da Silva…y muchos más que tintinean entre líneas…<br /><br /><br /><br />Y ahora, como mujer libre que eres: ¡Expande tus alas!<br /><br /><br /><br />O.D.Mart.", "Cover": "81rNULIBQUL", "Networks": "", "ASIN": "B08Z4FSYGL"}}
