{ "Book": {"Id": "35", "Title": ""Miss Fénix y lady halcón. La cuna de Zaquizami"", "Authors": [ 34 ], "Genres": [ "SCIFI / DISTOPIA"], "Synopsis": "¿Qué harías si recibieras como herencia, un lugar lleno de riqueza y conocimiento en un universo paralelo?<br /><br />¿Qué precio estarías dispuesto a pagar para disfrutar de ella?<br /><br />Nuvelsi y Naiomy han recibido un peculiar legado, tras la muerte de su padre.<br /><br />El Doctor Emerson, un genio de la ciencia y la ingeniería, ha construido Invest Continent en un Universo paralelo, a donde solo se puede acceder por tres únicas puertas:<br /><br />Madrid (España), Luanda (Angola) y La Habana (Cuba) son las únicas entradas a un remanso de riqueza, lleno de novedosos resultados científicos y avanzados desarrollos tecnológicos, con una sola edificación: Zaquizamí.<br /><br /><br /><br />Nuvelsi y Naiomy, se ven obligadas a enfrentar nuevos conceptos científicos, ingeniosos acertijos, y a una preparación física, con armas poco corrientes.<br /><br />Con el apoyo de buenos amigos, y una sólida unión entre ellas, deben recurrir al poder, que llevan dentro, para encontrar la mejor forma de entender y cumplir el sueño de su padre.<br /><br />A cada paso que dan, se encuentran con sorpresas que las hacen superarse, más allá de su propia capacidad física. Aplicar lo aprendido, y enfrentar el miedo a lo desconocido se vuelve su rutina diaria, para evitar fracasar en el intento.<br /><br />Este es el primer libro de una saga de ciencia ficción fantástica, que evoca principios relacionados con la importancia del amor, proteger a la familia y ser fiel a uno mismo y a quienes queremos.<br /><br />“El único tiempo que verdaderamente existe es HOY… Disfrútalo con la expectativa, de tener un HOY MEJOR”<br /><br />Compra ya “Miss Fénix y Lady Halcón. La cuna de Zaquizamí”. Y descubre el secreto mejor guardado, de las Hermanas Emerson.<br /><br />LOS QUE LO HAN LEÍDO DICEN:<br /><br />“He disfrutado cada palabra… es un soplo de aire fresco para la mente.”<br /><br />“Entretenida y divertida, como mecerse en un columpio.”<br /><br />“Un derroche de ingenio y pasión, no pude parar de leer.”<br /><br />“Una historia de amor filial interesante e imperfecta, como todas.”<br /><br />“Un libro donde se presenta una realidad alternativa de Cuba, que he leído con agrado.”<br /><br /><br /><br />O.D. Mart, es una autora novel en castellano, que centra su trabajo en la ciencia ficción fantástica. Estudió ingeniería industrial en Villa Clara, Cuba e innovación tecnológica en Madrid, España. Las vivencias en el seno de su propia familia, y la estrecha relación que tiene con sus amigos más queridos, la han inspirado a escribir este libro proyectado en una entretenida saga.", "Cover": "81bN2dcqsRL", "Networks": "", "ASIN": "B081PB1JRQ"}}
