{
  "Book": {
    "Id": "27",
    "Title": "Ana Clara Teje Su Destino. Parte I: El juego que apaga la voz",
    "Authors": [ 21, 22, 23 ],
    "Genres": [ "Contempor&aacute;neo", "Hechos reales" ],
    "Synopsis": "Un relato de amor, violencia, secretos y esperanza.<br /><br />Ana Clara Teje Su Destino: El Juego que Apaga la Voz. Una historia sobre la bondad y la maldad humana, sobre la inocencia, los sue&ntilde;os, y el silencio...<br /><br />Ad&eacute;ntrate en un apasionante viaje a trav&eacute;s de tres generaciones de mujeres, unidas por un sue&ntilde;o: Encontrar su lugar en el mundo y ser due&ntilde;as de su propio destino, en una tierra llena de secretos bien guardados.<br />Una cr&oacute;nica de lucha, superaci&oacute;n y empoderamiento en el coraz&oacute;n de Suram&eacute;rica. Desde la abuela Crispula, criada en los desafiantes tiempos de la guerra, hasta la madre, Emma, educada en la era de la dictadura , y finalmente la incansable Ana Clara, quien llega al mundo en los primeros a&ntilde;os de la democracia.<br /><br />Basada en las memorias de Teo Soler, esta novela te llevar&aacute; a trav&eacute;s de las d&eacute;cadas en un relato que recuerda a los cl&aacute;sicos de la novela contempor&aacute;nea iberoamericana. Descubre los v&iacute;nculos maternos, los secretos de familia, y la determinaci&oacute;n de las mujeres de esta saga familiar para cambiar sus destinos.<br /><br />'Ana Clara Teje su Destino' es, una narraci&oacute;n &aacute;gil y emotiva , gracias a la destreza, al cari&ntilde;o y respeto que demuestran sus autores Katy Bertrand P. e Iv&aacute;n P. Roche.<br /><br />&Uacute;nete a este viaje por un Paraguay lleno de misterios, donde las mujeres son las verdaderas protagonistas de sus vidas. &iexcl;Una historia adictiva que no podr&aacute;s dejar de leer!&quot;<br /><br />Leer esta novela es escuchar las voces silenciadas. Una novela para visibilizar y sanar heridas.<br />Una historia que deja huella.<br />",
    "Cover": "",
    "Networks": "",
    "ASIN": "B0C5TPX2XK"
  }
}
