{ "Book": {"Id": "92", "Title": "Bajo las alas de Lucifer", "Authors": [ 20 ], "Genres": [ "ROMANCE"], "Synopsis": "Y tú, ¿en qué bando de la batalla estás?<br /><br />Tras presenciar un crimen escalofriante que va más allá de toda lógica, la detective Katherine Forbes es contratada por los misteriosos señores Payne para llevar un caso en Inglaterra. Cuando llega allí, dos sorpresas la aguardan. La primera, que sus mejores amigos, Jack Rowan y Donald Harvest, van a formar equipo con ella. La segunda, que ese va a ser el caso más inquietante con el que se ha topado jamás. Tanto, que cambiará su vida para siempre.<br /><br />Liderados por Michael, un enigmático personaje por el que Kat siente atracción al instante, los tres detectives se ven arrastrados hacia una misión sobrecogedora que va más allá de su comprensión. Una lucha épica entre luz y oscuridad, que hará tambalear sus creencias más profundas y pondrá en peligro sus almas.<br /><br />En un mundo marcado por el sufrimiento, el horror y la desesperanza, ellos han sido elegidos para librar la última batalla entre el Bien y el Mal. Sus corazones puros son la mejor arma frente al enemigo, el más temible y ancestral de cuantos han existido nunca. Un enemigo capaz de manipular y seducir para alcanzar sus sueños.<br /><br />El destino de la humanidad está en juego. Solo un bando puede vencer.<br /><br />Y, entre engaños y tentaciones, un romance prohibido se abre paso, poco a poco, demostrando que el amor verdadero puede surgir incluso en medio de esa terrible guerra celestial. Un amor que amenaza con alterar el curso de la batalla, mientras se dirigen hacia un desenlace cada vez más incierto.<br /><br />Acompaña a los tres valientes detectives en el caso más espeluznante de toda su vida, en el que se enfrentarán a poderosos seres sobrenaturales. Averigua si serán capaces de resistirse a la tentación… mientras luchan con todas sus fuerzas para que la bondad y el amor triunfen al fin.", "Cover": "81yqj76yecL", "Networks": "", "ASIN": "B0BTD94VKY"}}
